{
    "title": "Гадальна система ✨",
    "logo": "🔮 90 стихій",
    "language_selector": "🌍 Обрати мову ▼",
    "language_selectorM": "🌍 Мова",
    "info_buttonM": "ℹ️ Інф",
    "info_button": "ℹ️ Про проект",
    "start_button": "Запуск",
    "close_popup": "Закрити",
    "placeholder": "Введіть ваше питання...",
    "new_reading": "Нове питання, новий розклАд",
    "question_prompt1": "Ви готові?",
    "question_prompt2": "Загадайте питання, на яке хочете отримати відповідь",
    "info_text": "<p id='info-text'>Це нова гадальна система, схожа на Таро. Просто чітко подумайте про своє питання і натисніть кнопку. Карти дадуть вам відповідь. Якщо у Вас виникли проблеми із інтерпритацією відповіді, то ви можете попросити допомоги у штучного інтелекту (наприклад ChatGPT). Сучасні ШІ системи вміють гарно мислити абстрактно і можуть інтепритувати будь-які знаки долі або загадкові сни. Якщо ви будете займатися розвитком своєї інтуїції, то Вам з часом не потрібна буде жодна гадальна колода карт.<br><br> Приєднуйтеся до мого <a href='https://t.me/internationalUa' style='color:red'>Телеграм каналу.</a></p>",
    "cardDescriptions": {
        "0": {
            "name": "Джерело всього. Свобода",
            "description": "Безмежні можливості цього джерела всього сущого можна порівняти лише з його нескінченною інертністю та апатією. Це є основою для інших енергій, але як і темна матерія, вона проявляє себе тільки в момент взаємодії з іншими силами. Це абсолютна байдужість, але яка може наповнити будь-яке починання невичерпною енергією. Варто лише вказати вектор, напрямок. Всі дороги відкриті і будь-яка фантазія можлива – це справжній джокер. Просто загадайте бажання та почніть діяти – все у ваших руках. Ніщо не здатне зупинити ваш вектор руху. Альфа та омега, корінь всього, батько та мати будь-якої вашої фантазії, буття та небуття в одному флаконі. Це єдина стихія яка може в одну мить створити будь-який всесвіт, який ви здатні уявити, а наступної миті все зруйнувати, начебто нічого й не було. Вона могла б… але не буде. Тому що їй байдуже. Вічний зберігач балансу, король стихій або просто ледар. Нехай ніщо не потурбує нескінченну медитацію."
        },
        "1": {
            "name": "Абсолют вічного життя",
            "description": "Вижити за будь-яку ціну. Ви запитаєте у цієї стихії: «У чому сенс життя?», а вона іронічно відповість: «А в чому сенс смерті?». Якщо ні в чому немає сенсу, то нехай вже буде життя. Ця стихія схожа на траву, яка проростає крізь асфальт і бетон. Але з тією різницею, що цю траву неможливо вбити. Хтось подивиться і скаже: «Та це ж бур'яни!». Що ж, нехай. Живі бур'яни краще за мертві квіти. Ця стихія – справжній еліксир вічного життя. У вченні 'Нанте-Намар' є символ цього абсолюту – 'ключ вічного життя'."
        },
        "2": {
            "name": "Абсолют злиття",
            "description": "Або абсолют володіння. Тут народжується розуміння, що моє, а що не моє, де я, а де вже не я. Який сенс існування чогось, якщо ти не можеш це мати? Все, що існує, має належати мені, точніше, бути мною. А якщо це вже моє, то звичайно я про нього подбаю, адже це частина мене. Я це те, чим я володію. Я відчуваю, що світ є лише тому, що він мій. Моє серце – це не я, поки я не розумію його як частину себе. Цей абсолют стирає межі між власністю та особистістю. Все, що ти прийняв у своє володіння, стає тобою. Але чи ти володієш цим, чи воно володіє тобою? У людській культурі проявляється через дуальний світогляд."
        },
        "3": {
            "name": "Абсолютний хаос",
            "description": "Хаотичний рух цієї стихії здатний зрушити з мертвої точки будь-що. Будь-який устрій цей абсолют переробить на чисту енергію, як блендер. А потім це стане живильним середовищем для чогось ще. Єгипетська міфологія має таку енергію як Ісфет — вона і є втіленням цього абсолюту."
        },
        "4": {
            "name": "Абсолютний порядок/структурність",
            "description": "Цей світ такий хаотичний, давайте все впорядкуємо та розкладемо по поличках. Математика — цариця наук, вона може одягнути у цифри та формули будь-яке явище буття. Математика та цифри – це прояв цього абсолюту. Якщо не навести лад у цьому бардаку, то подальша еволюція неможлива. Це втілення космічного закону Маат."
        },
        "5": {
            "name": "Абсолютна унікальність",
            "description": "Всесвіт такий сірий і не цікавий. Навіщо це все? Давайте дамо імпульс самопрояву для всього сущого. Не повинно бути жодних копій. Тепер кожна людина, тварина, дерево, камінь буде неповторною і прагнутиме несхожості. З чим це можна порівняти? …Мабуть, це схоже на якийсь світовий ЛГБТ рух. Всі кольори веселки і навіть більше. Індивідуальність заради індивідуальності. Серед такого строкатого різноманіття навіть сіра і непоказна істота виглядатиме особливою. Про смаки не сперечаються, кожен знайде своє. Найближчий аналог у людській культурі – Хунаб Ку, божественний принцип народів Майя."
        },
        "6": {
            "name": "Абсолютна досконалість форми",
            "description": "Я це і є світ. Любов до себе — обов'язковий атрибут набуття досконалості індивідуальної свідомості та її форми. Я – сама досконалість, я – втілений ідеал, моя краса – бездоганна. А це означає, що я гідний найкращого у цьому світі, все чого захочу. Інакше навіщо я так намагаюсь і працюю над собою? Я – це єдино красиве у цьому світі. Якщо хтось думає інакше — він бреше і має бути знищений. Егоїзм? - Можливо. Але де ви бачили негарну егоїстку чи не егоїстичну красуню? Ця стихія дасть вам можливість досягти досконалості, але ви маєте бути готові пожертвувати всім і всіма. Весь світ — це лише наша іграшка. Самоусвідомлення через красу та самозакоханість, як необхідний етап перетворення себе на ідеал. Щоб дійти до досконалості, слід визнати, що ти сам центр цього процесу. Інакше це вже не абсолют, а просто тенденція до гармонії. Аналог у людській культурі - Дао."
        },
        "7": {
            "name": "Абсолютний перфекціонізм",
            "description": "Я припускаю існування в цьому світі будь-яких проявів, але вони мають бути бездоганними. На відміну від егоїстичної «абсолюту 6», ми готові пожертвувати собою заради краси світобудови. Перфекціонізм - це вияв краси у всьому. Наше кредо: «Краса врятує світ». Ще немає добра і зла. Є лише краса та потворність, з якою треба боротися. Нехай весь всесвіт буде схожим на шедевр мистецтва або шедевр технічної думки. Але досконалість завжди потребує жертв. Можна провести паралель зі Святим духом у християнстві."
        },
        "8": {
            "name": "Абсолют синергії",
            "description": "Напевно, все можна зробити самому, але для чого. Разом ми сила і здатні на неймовірний результат. Давайте всі об'єднаємось навколо чогось чи когось і втілимо якийсь проект. Не важливо який. Одному так сумно і самотньо, добре, що є однодумці, з якими весело як творити, так і руйнувати. Один у полі не воїн. Одного зламати легко, а групу набагато важче. Найближчий аналог у людській культурі – вісім богів удачі в Синтоїзмі."
        },
        "9": {
            "name": "Абсолют сенсів",
            "description": "Здавалося б, у нас є все на світі, щоб втілити будь-яку ідею, але що якщо в цьому немає ніякого сенсу. Ця стихія таки дає першопричину, ідеї, смисли, натхнення, проекти для будь-якої діяльності. Це повна протилежність стихії '0', яка все може, але нічого не хоче. Тут все навпаки — у нас є нескінченна фантазія і бажання щось робити і ми навіть знаємо що саме, знаємо як ніхто інший. Але чи є у нас ресурс хоч на щось? І чи є охочі? Була колись країна порад, де кожен знав, що робити і міг допомогти порадою. Допомогти порадою, але не більше. У світі ми можемо максимально наблизитися до цієї стихії через філософію. Все має причину та слідство. Ми часто бачимо слідство, але не завжди усвідомлюємо причину. А за причину якраз відповідає цей абсолют. Аналог у людській культурі – хроніки Акаші."
        },
        "10": {
            "name": "Стихія переможця",
            "description": "'Головне не перемога - головне участь', - це не про нас. Перемога у всьому, перемога завжди і скрізь. Це квінтесенція абсолютного успіху. Потрібно перемогти за всяку ціну. Той, кому допомагає ця енергія, ніколи не знатиме поразок. Має значення лише результат, а шлях до нього, супутні витрати – це все залиште комусь іншому. Без компромісів, ультимативно нав'язуємо свою волю з будь-якого приводу. Невдача як варіант просто не розглядається. Навіть якщо вам для різноманітності захочеться комусь піддатися, вам не вдасться. Стихія, народжена скрізь займатиме лише перші місця. Але перемога буває Пірова."
        },
        "11": {
            "name": "Стихія волі",
            "description": "Тут уже на перше місце виходить не результат, а шлях — все має підкорятися моїй волі. Агресія, сила, пихатість, войовничість, упертість — це все про цю енергію. Потрібно завоювати світ, запліднити всіх жінок, вбити всіх ворогів, обдарувати всіх друзів. Нескінченна впертість і непохитний намір. Моя воля — це не інструмент заради результату чи спосіб досягнення мети, воля — це самоціль, спосіб жити, єдина цінність у цьому світі. Тільки мій намір має визначати порядок речей. Або по-моєму чи ніяк. Нехай неправильно, але по-моєму. І не важливо, який буде результат!"
        },
        "12": {
            "name": "Стихія розширення",
            "description": "Потрібно бути більше, сильніше, проникати скрізь, де тільки можна. Ця енергія як вірус, який безконтрольно розмножується і намагається зайняти весь життєвий простір. Я мушу бути скрізь. Цю енергію можна також назвати енергією масштабування та подолання перешкод. Якщо ви маєте якісь обмеження, то ця енергія допоможе вам їх подолати. Енергія дорослішання, виходу на новий рівень, подолання наступного щабля розвитку."
        },
        "13": {
            "name": "Стихія руйнації",
            "description": "Ламати – не будувати. Але, щоб творити і створити щось нове, потрібно спочатку зруйнувати старе. До того ж ламати — іноді це так весело. Давайте спочатку розчистимо майданчик, вирівняємо пісочницю і хтось може потім збудує щось нове. А може й ні. У будь-якому випадку – це вже не наша турбота."
        },
        "14": {
            "name": "Стихія домінування",
            "description": "Ми підкоримо цей світ для того, щоб розсіяти хаос і привнести порядок до всіх куточків всесвіту. Вічна імперія виблискуватиме в зеніті слави і ніщо ніколи не зрівняється з її досконалістю. Ідеальна деспотія. Кожна піщинка, кожна людина має стати гвинтиком системи. Якщо десь ще є варвари, то ми їх завоюємо. Якщо десь існує творчість, то вона має бути систематизована і виявлятися в жорстких рамках для того, щоб служити на благо всього величезного механізму. Бо така воля імператора і такий сенс ідеальної імперії."
        },
        "15": {
            "name": "Стихія культурної експансії",
            "description": "Іноді на подіумах у будинках високої моди можна побачити дуже дивні речі. А як зухвало будують деякі архітектори! Мистецтво взагалі суб'єктивне. Але мода теж обертається за своїми правилами та має свої закони. Підкорювати світи можна як вогнем і мечем, а й шедеврами літератури, музики, правилами етикету, поширенням мови, релігії, обрядів і звичаїв. Давайте нав'яжемо культуру цим дикунам."
        },
        "16": {
            "name": "Стихія Его",
            "description": "Абсолютна впевненість у собі, захоплення собою. Те, що добре для мене — добре для всіх. Я найрозумніший і найкрасивіший. Може це й не так, але мені начхати. Я не хочу змінюватися, бо не бачу в цьому необхідності — нехай усі інші підлаштовуються під мене, адже я такий добрий. Чужа думка не має цінності. Іноді, щоб відстояти себе і знайти в собі сили, потрібно начхати на всіх і слухати тільки свої бажання. Я — раб своїх бажань, але тільки вони можуть принести мені задоволення, а значить тільки вони можуть бути сенсом життя."
        },
        "17": {
            "name": "Стихія догми",
            "description": "Світло істини проникне в усі куточки світобудови. Навіть якщо вони про це не просять. Може існувати безліч думок, але істина завжди одна. Ця енергія, як місіонер, що йде за конкістадором і проповідує свої незаперечні підвалини. Можливо, хрестові походи надихалися саме цією енергією."
        },
        "18": {
            "name": "Стихія сім'ї",
            "description": "Це сім'я, скоріше, у мафіозному значенні — клан, секта, банда. Свої — це ті, хто входить у мою банду, решта — вороги. Для своїх – все, для чужинців – нічого. Лише так можна вижити. Справжнє братство."
        },
        "19": {
            "name": "Стихія зосередженості",
            "description": "Філософія успіху та досягаторства. Помри, але зроби. Це зацикленість на результаті, що межує з божевіллям чи фанатизмом. Фокус уваги зосереджений лише на одному. Концентрація — це велика сила, але якщо зациклюватися на чомусь одному, можна втратити в іншому. Ми готові до витрат – мета виправдовує засоби."
        },
        "20": {
            "name": "Стихія достатку",
            "description": "Ця стихія і є ріг достатку. Це невичерпна криниця всіх благ, які ви тільки можете уявити. Чи чули легенду про руку Мідаса? Так от це лише блякла тінь того, що уособлює ця енергія."
        }, 
        "21": {
            "name": "Стихія розмноження",
            "description": "Якщо в нас є все, то чи не настав час подумати про потомство? Нехай наші діти стануть нашою копією та продовженням нас самих. Ми житимемо вічно в генах наших нащадків! Або можна організувати якусь справу, якийсь бізнес, який стане уособленням нас самих. Іноді справа всього нашого життя сприймається як наша дитина."
        },
        "22": {
            "name": "Стихія поглинання",
            "description": "Безмежне бажання поглинати і накопичувати все на світі. Це невгамовний голод і спрага, ненаситна чорна діра, яка тягне все до себе. Хто знає, може всередині чорної діри теж є свій величезний та особливий світ. Нам потрібен ресурс всього всесвіту для життя та розвитку себе."
        },
        "23": {
            "name": "Стихія пристосування",
            "description": "Бувають несприятливі умови для існування, але ця стихія має ідеальну пристосованість під будь-які виклики. Організм, який вміє адаптуватися завжди виживе та досягне успіху. Ця стихія допоможе виплутатися з будь-якої колотнечі."
        },
        "24": {
            "name": "Стихія збереження",
            "description": "Єдина цінність для цієї стихії — не втратити вже здобуті блага та ресурси. Нас усе влаштовує, давайте просто збережемо те, що ми вже маємо. Потрібно охороняти накопичені багатства та ресурси. Цю стихію також можна назвати стихією долі, часу, стабільності, циклічності, історії та пам'яті. У грецькій міфології був такий титан як Кронос."
        },
        "25": {
            "name": "Стихія саморефлексії",
            "description": "Єдине завдання – це відповідь на запитання «хто я?». Хто я і навіщо я у цьому світі? Який сенс мого існування та в чому моя неповторність? Чим я відрізняюся від решти і чому? Пошук себе та нескінченне відображення свого «Я»."
        },
        "26": {
            "name": "Стихія любові до себе",
            "description": "Кохання починається тут. Найосновніша і найдавніша форма любові - це любов до себе. Ми не можемо по-справжньому полюбити когось ще або щось ще, поки не полюбимо себе. Гармонія внутрішнього прийняття себе такою якою є."
        },
        "27": {
            "name": "Стихія самореалізації",
            "description": "Яка моя дхарма та моя природа? Яким є моє призначення? Що робити? Чи є в мене покликання? Якщо так, то яке? Ця стихія допоможе знайти себе та свій шлях. Або вона вкаже шлях до набуття досконалої майстерності."
        },
        "28": {
            "name": "Стихія союзів",
            "description": "Давайте знайдемо однодумців. Чи є ще хтось у цьому світі, хто не буде нам ворогом і зможе стати нашим союзником? Може ми об'єднаємося навколо фізичної схожості, чи схожості інтересів, чи може ми маємо одну мету. Можливо, у нас є спільний ворог або небажаний фактор? Це не дружба і не кохання, але вигідне партнерство. І найчастіше ця вигода одностороння. «Нічого особистого – лише бізнес»."
        },
        "29": {
            "name": "Стихія особистого інтересу",
            "description": "У чому наша вигода і чи є в мене план дій? Що я хочу і який сенс мого існування? У мене обов'язково має бути бажання, напрямок руху, сенс життя. Мені підійде шлях, тільки якщо це шлях мого серця, якщо він унікальний і я його обираю без жодних сумнівів. І він є, він завжди є. Але у кожного свій. Це стихія унікальної картини світу, яка самодостатня і не потребує коригування."
        },
        "30": {
            "name": "Стихія змін",
            "description": "Девіз цієї енергії: «Рух – це життя!». А рух – це нескінченні зміни. Не заради досконалості, а зміни заради змін, інакше застій. Нескінченний простір варіантів і всі їх потрібно перепробувати. А якщо раптом ми всі перепробуємо (що неможливо), то почнемо спочатку. Деякі люди так люблять перемикати канали на телевізорі, що вже отримують задоволення від перемикання, а не від перегляду телепередач. 'Кліпове мислення' - це теж про це."
        },
        "31": {
            "name": "Стихія вічного пошуку",
            "description": "Це нескінченний лабіринт можливостей. Тік-Ток, Тіндер — це саме з цієї опери. Вічний пошук того найкращого, яке навряд чи існує у природі. Тут на перше місце вже ставиться не пошук заради пошуку, а заради мети. Але тільки наскільки досяжна ця мета? Якщо є план дій і немає результату, то що ми отримаємо? Досвід! Це найдосвідченіша стихія — що б ви не зробили, ця стихія вже знає чим усе закінчиться. На думку спадає дівчина з фільму «Траса 60», яка весь час шукала ідеального сексуального партнера. Досвід теж має цінність і чималу."
        },
        "32": {
            "name": "Стихія новаторства",
            "description": "Народження проривних ідей. У нас вже є необхідний досвід, є бачення того, яким має бути результат, залишилося лише розробити план дій та розпочати діяти. Ця стихія допомагає всім винахідникам, інноваторам, дослідникам і вченим. Тут немає ще жодної практичності та доцільності, є лише чиста творчість. Наука також може бути творчістю. Хоча тут не лише про науку."
        },
        "33": {
            "name": "Стихія трансформації",
            "description": "Або стихія смерті. Смерть тут мається на увазі в широкому значенні цього слова — як відмирання чогось старого чи очищення від непотрібного. Припустимо, ми вже маємо конкретний план дій, сили, рішучість і навіть ресурси. Але якщо ви хочете привнести новизну в життя — позбавтеся від мотлоху і всього зайвого. Перед тим як збудувати новий будинок, потрібно спочатку звільнити місце, знісши старий будинок. Щоб розпочати нові стосунки, позбудьтеся старих. Щоб розпочати новий етап у житті, закінчіть зі старим. Це дуже схоже на індійського бога Шиву."
        },
        "34": {
            "name": "Стихія оновлення",
            "description": "У вас є все для початку нового життя, або новий етап, проект і т.д. Залишилося лише почати діяти! Час прийшов, більш слушного моменту вже не буде. Ситуація визріла максимально і світ готовий до змін. Ця стихія сприяє всім, хто намагається привнести щось нове в старі системи. Не бійтеся - опору не буде. А якщо й буде, то незначний. Спочатку результат може бути не ідеальним, але нічого страшного – потім доробимо, не все одразу. Затіяний «ремонт у квартирі» однозначно того вартував. Це символ початку нового життя чи нового етапу."
        },
        "35": {
            "name": "Стихія адаптування",
            "description": "Або пристосуванства. Не можна догодити всім і передбачити всі можливі форс-мажорні ситуації – це неможливо. Особливо це проявляється за радикальних змін. Але ця стихія свідчить, що згодом нова система притреться і гострі кути можна згладити. Початок змін розпочато, залишилося лише зробити їх доступними всім. Нова система має бути гнучкою, універсальною та готовою до будь-яких викликів. Це не просто, але цілком реально. Стара система пішла і нова вже успішно її замінила, тепер потрібно просто до неї пристосуватись чи пристосувати когось (або щось)."
        },
        "36": {
            "name": "Стихія тонкого налаштування",
            "description": "Давайте зробимо зміни «під ключ», щоб найвибагливіший і розпещений суб'єкт був задоволений. Будь-який товар, послугу можна так підігнати під вимогливого клієнта, що той буде в захваті. Будь-який консерватор буде обеззброєний перед таким ідеальним індивідуальним підходом. У маркетингу кажуть: «просто візьми і виріши проблему клієнта». І так буде. Не можна вигадати щось одне, що підійде всім, але можна зробити для кожного унікальну річ, позбавлену недоліків. Ця стихія про те, що інновація може бути настільки зручною та адаптованою під конкретний випадок, що від неї неможливо буде відмовитися."
        },
        "37": {
            "name": "Стихія оптимізації",
            "description": "Все працює ідеально, але ось витрати… А чи можна зробити так, щоб це коштувало дешевше або займало трохи менше часу чи з'їдало менше ресурсу? Як далеко ми можемо зайти оптимізуючи щось? Нам належить це з'ясувати, оскільки на даному етапі це важливо. Деталі – це найголовніше."
        },
        "38": {
            "name": "Стихія конкуренції",
            "description": "Це також стихія суперництва, змагань для самовдосконалення. Змагання як спортивні так і ні. Конкуренція допомагає виявляти найкращих. Ця стихія може не обов'язково виявлятись, як боротьба акул бізнесу. Діти, які грають в футбол у дворі теж змагаються, але мотивація там зовсім інша — вони просто грають задля насолоди. Для цієї стихії мотивація не потрібна. «Головне не перемога – головна участь»."
        },
        "39": {
            "name": "Стихія анархії",
            "description": "Анархія – мати порядку. Прихована гармонія, найвища форма свободи. Свобода та інновації мають бути зведені в абсолют. Це стане нашою новою релігією чи новим науковим вченням. Хаос може бути математично точним та необхідним, з філософської точки зору. Анархія — це не безлад, це рівень організації настільки складний, що навряд чи хтось зможе у ньому розглянути якусь систему. Але ж вона є! Свобода – це не антипод порядку, а його найвища форма. Тільки те, що виникає без примусу, є істинним. Ця стихія заперечує всі авторитети, ієрархії, правила, нав'язані зовні. Вона породжує лад без наказів, гармонію без директив. Але чи витримаєш ти її? Адже без зовнішнього контролю залишаєшся лише ти і твоя здатність брати відповідальність за свій власний світ."
        },
        "40": {
            "name": "Стихія стабільності",
            "description": "Все нове, все що відрізняється від нас — це агресія по відношенню до нас. Ми не любимо білих ворон – вони нам не потрібні. Все і так ідеально – не потрібно нічого міняти, нехай все буде як є. Вічно! Навіщо нам ця метушня, хаос та руйнування — від цього лише одні неприємності. Якщо все й так добре, то навіщо щось змінювати?"
        },
        "41": {
            "name": "Стихія покарання",
            "description": "Ця стихія втілює філософію будь-якої пенітенціарної системи. Якщо є якийсь бунтар, злочинець чи просто порушник спокою, він обов'язково має бути покараний. Бажано жорстко та показово. Не тому, що ми такі злі, а тому, що в цьому є необхідність — для науки іншим. Інакше в когось іншого теж може виникнути бажання виявити агресію щодо нас. Інколи порядок можна підтримувати лише через страх."
        },
        "42": {
            "name": "Стихія ізоляції",
            "description": "Іноді для того, щоб досягти кращих результатів, потрібні стерильні ізольовані умови. Також, ізоляція може допомогти нам зберегти нашу унікальність у первозданному вигляді. Проведення деяких важливих експериментів теж часто вимагає особливих умов, щоб ніхто й ніщо не могло вплинути на перебіг процесу та результат."
        },
        "43": {
            "name": "Стихія примусу/нагляду",
            "description": "Це батіг і пряник в одному флаконі. Примус це інструмент домінування. Тут не про систему покарань. На думку спадає, швидше, система бонусів і штрафів. М'яка сила може бути набагато ефективніша за грубу. Ти був хорошим хлопчиком? Отримай бонус. Була поганою дівчинкою? Отримай систему штрафних санкцій та обмежень. Це система цілодобового нагляду, яка не потребує жорстких мір, адже будь-який непослух можна викорінити в зародку."
        },
        "44": {
            "name": "Стихія точності",
            "description": "Точність – ввічливість королів! Це абсолют системності у всьому. Жодних фривольностей. Діяти лише за вказаними правилами та вчасно подавати правильно заповнені звіти. Але точність зведена в абсолют може призвести до параної. Недолік точності призводить до помилок."
        },
        "45": {
            "name": "Стихія бюрократії",
            "description": "Кожен процес, подія або частина системи повинні бути стандартизовані. Для кожного предмета чи явища має бути своє розпорядження та інструкція. Будь-який процес у корпорації чи державі має бути максимально зарегульований, щоб кожен чітко знав, що йому робити в якій ситуації. Якщо трапляється щось незвичайне, потрібно негайно створити нове правило або інструкцію, а інакше — бардак."
        },
        "46": {
            "name": "Стихія імунітету",
            "description": "Це стихія, яка опікується силами правопорядку та армії. Якщо ми говоримо про комерційну структуру – це про службу безпеки чи охорони. Будь-який чужинець має бути негайно ідентифікований і знешкоджений. Хто до нас із мечем прийде, той від меча і ляже. Будь-яка структура повинна мати зуби та вміти постояти за себе, так само як і імунна система біологічного організму завжди стоїть на варті захисту від бактерій, вірусів та інших загроз."
        },
        "47": {
            "name": "Стихія самоконтролю",
            "description": "Що ж робити, якщо система страждає від корупції, зловживання повноваженнями з боку посадових осіб? А якщо структура стала розбалансованою чи жахливо не ефективною? Хтось має цим займатися. У нас є органи для боротьби із зовнішніми ворогами, але хто боротиметься з внутрішніми ворогами? Ця стихія для того і необхідна, щоб займатися самодисципліною, роботою над собою та оптимізацією внутрішніх процесів."
        },
        "48": {
            "name": "Стихія спільних рішень",
            "description": "Або стихія консенсусу. Якщо наша структура — це сім'я, то має бути сімейна рада, яка приймає рішення, щоб був баланс різних точок зору. Або це може бути консенсус на рівні системи, побудованої за принципом блокчейну. Не важливо – принцип той самий. Повинна бути налагоджена практика ухвалення рішень. Навіть якщо рішення приймає один суб'єкт, його думка так чи інакше піддається впливу, тому консенсус необхідний для будь-яких рішень, інакше система довго не проіснує."
        },
        "49": {
            "name": "Стихія статуту/принципів",
            "description": "Закон та порядок. “Я король — я вищий за закон! - Ніхто не може бути вищим за закон. Особливо король!” Це стихія конституції та фундаментальних принципів/законів. Це не про дрібні бюрократичні інструкції, які часто суперечать самі собі. Це брила, на якій стоїть будь-яка серйозна організація, яка хоче довго існувати. Чому племена кочівників і варварів ніколи не могли побудувати довготривалу державу? Та ось тому. Бо на залізній волі сатрапа сильну імперію не збудувати. Але її можна побудувати на мудрих законах і сильних державних інститутах. Це основа стабільної державності."
        },
        "50": {
            "name": "Стихія різноманітності",
            "description": "Різноманітність генетичного матеріалу підвищує виживання, а різноманітність у творчості робить цей світ гарним. Всесвіт, можливо, міг би існувати і в одноманітності, але навряд чи в такому вигляді він би комусь сподобався. Та й який сенс у існуванні сірості та однаковості. Потрібно додати більше кольорів."
        },
        "51": {
            "name": "Стихія натхнення",
            "description": "Стихія музи і божественного імпульсу до творчості. Жодна краса і творчість неможливі без натхнення. Натхнення – це одна з причин творіння. Це може бути як захоплення високих емоцій, так і хвиля чорної заздрості, яка штовхає вас на якісь дії."
        },
        "52": {
            "name": "Стихія незалежності/самодостатності",
            "description": "Річ у собі. Самодостатнє явище або предмет, який може існувати у відриві від решти і при цьому бути красивим. Це яйце Фаберже, яке не несе ніякого сенсу чи практичної цінності, але може прикрашати простір у якому знаходиться. А може бути навіть негарним, але цікавим музейним експонатом чи предметом для досліджень. Здавалося б, навіщо воно потрібне, навіщо автор його зробив? Зробив просто тому, що може. Не шукайте сенсу там де його немає. Просто це втілення самодостатності. Або краса заради самої себе."
        },
        "53": {
            "name": "Стихія творчості",
            "description": "Це як голод, постійна сверблячка всередині, яка спонукає вас творити і творити з будь-якого приводу. Хаотична енергія мистецтва. Створювати можна з двох причин: або з необхідності або з внутрішнього творчого пориву. Тут якраз про другий варіант. Якщо ця стихія захлисне людину, то навіть приготування чаю в неї перетвориться на витвір мистецтва. Це не завжди хороший витвір, але спроби будуть. Багато спроб!"
        },
        "54": {
            "name": "Стихія іміджу/стилю",
            "description": "Стиль – це молодший брат моди. Якщо мода - це поняття більш загальне і глобальне, то стиль - більше індивідуальне явище, вужче. Стиль можливий в організації (корпоративний стиль), людини, міста (архітектурний стиль) і навіть держави (менталітет, культурний стиль). Тут присутня неабияка частка відокремленості, але й водночас свої правила тут теж є. У кожного мусить бути унікальний стиль. Якщо його не має, то вас теж не існує. Це як відбиток пальця. Це ваша візитна картка. Це ваша ідентичність, відображення вашої душі через матерію."
        },
        "55": {
            "name": "Стихія маргінальності",
            "description": "Маргінали та юродиві. Люди, чия культура, поведінка та життя настільки сильно відрізняються від загальноприйнятих, що вони стають диваками. Можливо, ця стихія хоче сказати вам, що потрібно менше звертати увагу на чужу думку, навіть якщо вас вважають ненормальною. Або навпаки — вам здається, що ви не робите нічого особливого, але по факту, ви вже давно переступили межу адекватності і потрібно звернути на це увагу. Дуже легко переступити межу між геніальністю і божевіллям."
        },
        "56": {
            "name": "Стихія геніальності",
            "description": "Людина не завжди може реалізувати свій геній. З більшістю так і трапляється. Але ця стихія натякає, що талант тут таки є. Якщо все ж таки докласти зусиль, то можна опинитися на вершині. Ви ніколи не буде середнячком — або десь у хвості, або серед кращих. Вибір за вами. У вас величезний потенціал."
        },
        "57": {
            "name": "Стихія шедевра",
            "description": "Шедевр буває не завжди визнаний сучасниками, але це шедевр. Вам ніхто не обіцяє золоті гори ще за життя, але колись вашу працю обов'язково оцінять. Ви приречені стати великим і знаменитим – ця стихія обов'язково приведе вас до цього. Сподіваємося, що вам пощастить і ви зможете скористатися результатами своїх талантів. Або це зробить хтось інший."
        },
        "58": {
            "name": "Стихія визнання",
            "description": "Ви можете бути не дуже метикуватий, але якщо постійно опинятися в потрібний час і потрібному місці, то результат не забариться. Будь-який ваш чих дуже цінуватиметься і добре оплачуватиметься. Ця стихія перетворює будь-який суб'єкт і будь-яке явище на «золоту акцію», вирішальний чинник/голос. Об'єктивно, ви такий же, як усі, але цінувати вас будуть набагато більше. Девіз цієї стихії: '20% зусиль дають 80% результату'. Вплив без надзусиль."
        },
        "59": {
            "name": "Стихія культурних звичаїв",
            "description": "Культура теж обертається за своїми законами. Є маленькі звичаї — наприклад, щоденні звички, а є великі звичаї — культурні особливості народів світу або енциклопедія етикету для всієї західної цивілізації. І всі вони важливі — це культурний код, який люди проносять крізь віки та тисячоліття, генетична пам'ять."
        },
        "60": {
            "name": "Стихія егоїзму",
            "description": "Самозакоханість та відчуття власної важливості. Все для мене коханого. Весь світ для мене і обертається навколо мене. Я заслуговую на найкраще. Якщо не я, то хто? Без егоїзму особистісне зростання неможливе."
        },
        "61": {
            "name": "Стихія агресії",
            "description": "Я і є закон — все, що добре для мене, добре для всіх. Отже, тільки мої особисті межі мають значення. Якщо хтось стоїть на моєму шляху, то він має бути знищений. Я можу собі дозволити все, що завгодно і мені за це нічого не буде. Хто наважиться кинути мені виклик?"
        },
        "62": {
            "name": "Стихія паразитизму",
            "description": "Паразити – це теж форма життя. Ця стихія – прабатько будь-якої форми вампіризму. Для когось це жахливо не етично та не естетично, але подивіться яка гарна поп культура виросла на фільмах про вампірів. Може в цьому теж є якийсь сенс?"
        },
        "63": {
            "name": "Стихія гумору",
            "description": "Можливо, ви чули про скандинавського бога Локі? Ця стихія явно йому благоволить. Усі жанри гарні, крім нудного. Гумор буває і злим і добрим. А ну давайте наведемо тут шороху. Є вислів: «Диявол – це мавпа Бога». Потрібно все перекрутити, перевернути вгору дном, активно заважати всьому і всім, нескінченно вносячи метушню і перевіряючи цей світ на міцність. Чому ти такий серйозний? Розслабся! Повеселилися. Якщо світ цього не витримає – нічого страшного, хтось зробить новий світ."
        },
        "64": {
            "name": "Стихія перешкод",
            "description": "Це про брехню, маніпуляції, спотворення, підлість. Іноді, щоб не було проблем, треба діяти на випередження та створити проблеми комусь іншому. «Не збрешеш — не викрутишся». Ця стихія має двояке значення – з одного боку вона навчить вас виходити з будь-яких неприємних ситуацій, з іншого боку вона покаже, як створювати ці ситуації. Ця стихія – це батько брехні. Іноді буває брехня на благо, але на благо кого? Нас!"
        },
        "65": {
            "name": "Стихія нарцисизму",
            "description": "«Хто на світі всіх миліший, всіх рум'яніший, біліший?» Краса врятує світ, але що якщо це егоїстична краса? Ми тут для того, щоб показати яких вершин у саморозвитку можна досягти, якщо відкинути етику і мораль. Забудьте про інших — вони не варті того, щоб про них думати. Час подумати про себе. Щоб знайти справжню впевненість у собі доведеться відкинути будь-яку критику і самокритику."
        },
        "66": {
            "name": "Стихія абсолютного зла",
            "description": "Немає зла без добра. Є таке слово «малефік» — шкідник, людина, яка з двох варіантів вибере не найкорисніший для себе, а найзліший. Демонологи вірять у своє верховне божество – Ахрімана, який є предком всіх темних богів. Це він. Світло неможливе без пітьми. Ця стихія – це квінтесенція пітьми, її джерело. «Я сила, що вічно хоче зла і вічно робить благо». Це як стрес тест для всього всесвіту, відділ якості."
        },
        "67": {
            "name": "Стихія гордині",
            "description": "Ще одне живильне середовище для нашого Его. Але чи це погано? Гордість і пихатість часто штовхають нас на подвиги. Якщо ви хочете просуватись у якійсь ієрархічній системі, то без гордості нікуди. Громадське благоговіння часто дістається саме гордецям."
        },
        "68": {
            "name": "Стихія ідола",
            "description": "На чолі будь-якого культу завжди має бути лідер чи живий ідол (чи не живий). І ви станете справжньою живою іконою. Мусимо нею стати. Культ особистості чи релігійний культ — усе про те, щоб сконцентрувати захоплення на одній людині, одному предметі чи одному явищі. Ви маєте придумати собі кумира чи стати ним самі."
        },
        "69": {
            "name": "Стихія нігілізму",
            "description": "Все минає, нічого не має сенсу, ніщо не вічне під Місяцем. Ми нікому нічим не зобов'язані і нічого не винні. Єдине, що має цінність — це наше життя. І то не факт! Тому, немає сенсу перейматися чимось. Філософія пофігізму. Роби що хочеш і будь що буде."
        },
        "70": {
            "name": "Стихія справедливості",
            "description": "Справедливість це наша релігія. Наш єдиний сенс життя і мотивація — це жити за справедливістю, заохочувати її, шукати її, жертвувати заради неї (навіть собою). Цю стихію також можна назвати стихією правди, істини. «Сократ мені друг, але істина дорожча». Але що таке істина? Це дивлячись з якого боку подивитися."
        },
        "71": {
            "name": "Стихія випробувань",
            "description": "Все в цьому світі не дається просто так, все треба заслужити. Для того щоб чогось досягти або претендувати на більше, необхідно спочатку довести, що ви цього гідні. Як відокремити найкращих і гідних від решти? Як створити умови для якісного зростання чи особистісного зростання, чи кар'єрного? Не природний відбір, а цілком рукотворний."
        },
        "72": {
            "name": "Стихія самітника",
            "description": "Мудра людина не вступає в суперечки і не шукає схвалення. «Уста істини німі для тих, хто не розуміє». Коли ти бачиш світ таким, яким він є, з усіма його вадами, то мимоволі виникає бажання відсторонитися від усього і жити на самоті. Іноді, щоб пізнати глибини світобудови, потрібна тиша та спокій."
        },
        "73": {
            "name": "Стихія революції",
            "description": "Смерть тиранам та будь-якій формі несправедливості! 'Ми свій, ми новий світ побудуємо, хто був нічим, той стане всім'. Не просто новий порядок, а найкращий і справедливий. Це не просто оновлення, а якісний еволюційний стрибок. Зміни накопичуються поступово, але реалізуються стрибкоподібно. Ця стихія сприяє різким змінам на краще, які давно назріли. Тому що так має бути."
        },
        "74": {
            "name": "Стихія доцільності",
            "description": "Все пораховано та зважено. Прорахована до дрібниць будь-яка ситуація та річ. Є сенс робити лише це й те. Зважений розрахунок дає результат. У вас може бути гаряче серце, але розум має бути холодним у будь-якій ситуації — інакше лихо. Тут немає місця для подвигів, романтики, творчості та сюрпризів. Якщо потрібен експромт, підготуйте його заздалегідь. Якщо шлюб, то лише за розрахунком. «Сім разів відміряй, один раз відріж». Вигода може бути не лише індивідуальною, а й колективною. Жодних дій навмання і на авось."
        },
        "75": {
            "name": "Стихія світогляду",
            "description": "Кожен вірить у свою справедливість, яка випливає з нашого світосприйняття. Бачення не обов'язково має бути правильним. У божевільних також є своя правда. Візьміть до уваги, що «скільки людей, стільки й думок». Або навпаки — нікому не давайте збити вас з пантелику. Досконалості не досягти, тому кожен повинен мати свій стрижень, на якому тримається особистість. Характер тримається на принципах, а принципи на світогляді. Те який ви всередині, впливає на навколишній світ. Правда – це те, у що ти віриш."
        },
        "76": {
            "name": "Стихія моралі",
            "description": "'У самурая немає мети – тільки шлях'. Стихія безкомпромісності та принципів. У кожного є своє поняття про те, що таке добре і що таке погано. Це також можна назвати кодексом честі. Здавалося б, яка нісенітниця. Можливо. Але якщо люди готові за це вмирати та вбивати, то це зовсім не дрібниці. Це наш внутрішній компас, який веде нас по життю. У кожного він свій, але завжди присутній. Іноді надлишковий моралізм може закінчитися самосудом. Може воно і на краще?"
        },
        "77": {
            "name": "Стихія абсолютного добра",
            "description": "Що таке добро? — Стерильна доцільність, ідеальна справедливість (наскільки це можливо), сліпуче біле світло, яке дезінфікує все на своєму шляху. Фанатична прихильність до чистоти як внутрішньої так і зовнішньої. Якщо ви вирішите йти шляхом бездоганності, то вас винагородять, але варто один раз оступитися і розплата прийде негайно. Це стихія ідеалу, а ідеал не терпить жодних промахів. Цей шлях специфічний і не простий – не багатьом він підійде. Але яке ж благоговіння він викликає! А який фольклор вигадали на його честь. Можна провести паралель із Богом Батьком у християнстві."
        },
        "78": {
            "name": "Стихія ієрархії",
            "description": "Кожен має знати своє місце. Законне місце! Усі будуть мати блага відповідно до свого соціального статусу/рангу/чину/посади. Має бути субординація. 'Ти начальник - я дурень, я начальник - ти дурень'. Для того, щоб був порядок, вертикаль влади. Спочатку виконується наказ вищих органів і лише потім його можна оскаржити. І лише тоді колектив працюватиме як єдиний організм, а оркестр зможе правильно зіграти симфонію."
        },
        "79": {
            "name": "Стихія релігії",
            "description": "Або стихія віри/віросповідання. Коли мораль претендує на загальну концепцію для всіх чи на те що, щоб бути вченням, вона перетворюється на релігію. Ця стихія символізує певну ідеалістичну духовну концепцію. Є істинно віруючі парафіяни церкви, а є ті, хто просто вбудувався в цю систему та використовує її. Тут є свої закони, ієрархія та лідери. Релігія може бути великою та залучати мільярди людей, а може бути маленькою сектою на тисячу послідовників. Тут на першому місці стоїть вчення, якась філософія, а не духовний лідер. Духовне братство може підтримати у скрутну хвилину. Але є в цьому й зворотний бік. Недарма кажуть: «Хочеш розбагатіти? — Вигадай свою релігію»."
        },
        "80": {
            "name": "Стихія колективізму",
            "description": "Щоб об'єднати людей, іноді потрібна спільна мета, інколи ж досить простої симпатії (це можна назвати стихією симпатії). У будь-якому випадку, жити та працювати в колективі для деяких цікавіше. Не кажучи вже про те, що спільними зусиллями часто можна досягти значно більших результатів або набагато швидше. Але ніхто не обіцяв, що синергія буде завжди — можливо, це буде колектив, схожий на лебедя, рака та щуку, які тягнуть один одного в різні боки."
        },
        "81": {
            "name": "Стихія проекту",
            "description": "Велика мета може поєднати навіть непримиримі уми. Якщо є цікавий проект, то для нього обов'язково знайдуться ресурси та виконавці. Хороша ідея запалює серця та маси. Все вирує, все крутиться, всі чимось зайняті. Спочатку все починається з гарної презентації, а потім уже вирує робота та починається масштабне будівництво."
        },
        "82": {
            "name": "Стихія сексу",
            "description": "Не заради розмноження, а заради насолоди. За розмноження відповідає більш базова, сильна та примітивна стихія. Тут про обмін енергіями, рідинами. Дуже не багатьом істотам у всесвіті доступне розуміння цієї стихії. В індійській філософії є ​​така енергія, як «кама». Для когось, можливо, це «фу яка вульгарність», а для когось — важлива частина буття. Що природно, то не потворно."
        },
        "83": {
            "name": "Стихія компромісу",
            "description": "Проблема в тому, що всім не може бути добре. Усі не можуть мати все. Тому що всіх багато, а всього мало. Тому доведеться домовлятися. І це можливо та реально. Ця стихія дає можливість догодити всім, наскільки це можливо. Виявіть дипломатичність, відчуйте справжню силу дипломатії. Переговори, договори, угоди – зараз чудовий час для того, щоб ударити по руках і вирішити будь-які суперечки."
        },
        "84": {
            "name": "Стихія етики",
            "description": "Стихія є прародителькою правил гарного тону та етикету. Наш закон – це правила пристойності та поведінки. Вишукані манери та охайний вигляд – головна цінність. Грамотна, ввічлива, гарна мова — на вагу золота. Ми всі різні в цьому світі і часом дуже важко уживатись один з одним. Ця стихія покликана допомогти нам у цьому."
        },
        "85": {
            "name": "Стихія взаємодопомоги",
            "description": "Дружби. Незважаючи на наші великі відмінності, є причини, які нас тримають разом. Це взаємна симпатія, порозуміння та бажання допомагати один одному. Разом простіше виживати та й жити цікавіше. Стихія симбіозу. Кожен організм нібито існує окремо, але в той же час вони не можуть жити один без одного. Іноді фігурально висловлюючись, інколи ж буквально."
        },
        "86": {
            "name": "Стихія закритої спільноти",
            "description": "«Перш ніж об'єднуватися, нам треба рішуче розмежуватися». Клуб для своїх, жодних чужинців. Це якийсь колективний снобізм. Книжковий клуб; бійцівський клуб; клуб для жінок, які готуються до пологів – це все має місце бути. Для того, щоб створити комфортну обстановку в колективі, там не повинно бути зайвих людей."
        },
        "87": {
            "name": "Стихія кохання",
            "description": "Ось воно кохання, яке всі шукають. Не заради зиску, а справжнє, абсолютнє! Тут і самопожертва, і емпатія, і все інше. Дехто каже, що Бог є любов. Можливо, але тоді це Бог за номером 87)). У цій любові може бути багато образів: любов до протилежної статі, любов до своєї країни, любов до друга або любов до свого милого песика. А як щодо любові до свого вінтажного мотоцикла? І це теж кохання - жертвувати часом, грошима та відносинами з близькими для того, щоб постійно натирати до блиску байк і ремонтувати його."
        },
        "88": {
            "name": "Стихія емпатії",
            "description": "Емпатія – це не тільки жалість, емпатія – це здатність відчути переживання іншого суб'єкта, зрозуміти його, побути у його шкурі. Нам не потрібно нікого любити, кохання — це лише невроз. Але ми можемо поставити себе на чиєсь місце. Іноді це може набувати форми крайнощів і ми перестаємо думати про себе і починаємо жити інтересами інших."
        },
        "89": {
            "name": "Стихія пацифізму",
            "description": "Навіщо нам конфлікти, ми всі діти Бога, ми всі одне ціле. 'Все моє - твоє, а все, що маєш ти, і я повинна мати'. Твій біль – мій біль, твоя радість – моя радість. Немає ґрунту для конфлікту, тому що твоє щастя для мене так само важливе, як і моє власне."
        },
        "90": {
            "name": "Стихія логіки",
            "description": "Як не дивно, є безліч видів логіки, але базових лише три: лінійна, асоціативна та парадоксальна. Лінійна – це традиційна логіка, більше схожа на машинну, як у калькулятора. Асоціативна логіка найчастіше краще розвинена у жінок — вона відповідає за емоційний відбиток тих чи інших подій. Парадоксальна логіка - річ спірна і складна, про неї ви можете самі запитати у штучного інтелекту. Але як не крути, будь-який розумовий процес починається саме з логіки."
        },
        "91": {
            "name": "Стихія пропаганди/вчителя",
            "description": "Давайте нав'яжемо світу саме свій погляд на речі. Що буде, якщо філософ чи інтелектуал починає активно діяти? Він перетворюється на пропагандиста. Активна спроба посіяти в чужі уми зерна своєї «істини» стає пропагандою. Моя філософія – єдино правильна. Під певним кутом зору можна довести що завгодно. Аксіома не вимагає доказу, вона самодостатня, як константа чи умовність, яку ми за умовчанням сприймаємо як непохитну істину. Але це не істина в останній інстанції."
        },
        "92": {
            "name": "Стихія фантазії",
            "description": "'Спочатку було слово', - йдеться в Біблії. Але слово без фантазії неможливе. Перш ніж почати діяти, потрібно спочатку зробити це в голові. Ця стихія – головний продюсер будь-якої вистави. Сценарист, продюсер та замовник в одній особі. 'Весь світ театр, а люди в ньому актори'. Якщо наш всесвіт — це лише театр і ще один варіант віртуальності, то хто це все вигадав, а головне — навіщо? Фантазія безмежна, як і простір варіантів. І це робить існування мультивсесвіту просто неминучим. Фантазія -> ідея / думка -> слово -> дія."
        },
        "93": {
            "name": "Стихія дискусії",
            "description": "Тут люди сперечаються не заради своєї правоти чи свого его. Просто їм подобається сам процес — це обмін мудрістю, досвідом, інформацією та просто приємне проведення часу. Ніхто нікого не перекрикує та не принижує. Не намагається мірятися своїми інтелектуальними здібностями. Просто у суперечці народжується істина."
        },
        "94": {
            "name": "Стихія науки",
            "description": "Для атеїстів наука — це щось порівняно з Богом і релігією. Що ж, теж має місце бути. Уявіть, яке існує величезне різноманіття наукових течій та досліджень. А скільки користі несуть наукові відкриття! Це цілий світ та величезна армія послідовників. Потрібно все піддавати сумнівам та експериментам. Якщо щось не доведено наукою — цього не існує."
        },
        "95": {
            "name": "Стихія мудрості",
            "description": "Мудрець нікуди не поспішає і все встигає. Він все знає і не турбується, але це не означає, що він байдужий. Мудра людина завжди знає, що робити, як робити і коли робити. І він завжди знає, чим усе закінчиться. 'Люблю, коли все йде за планом'. А якщо план провалиться, то завжди є запасний — ще кращий за попередній. 'Геніальні уми мислять однаково'. Але при цьому жоден мудрець не схожий на іншого, оскільки кожен із них — це величезна безодня, на яку не вистачить всього життя, щоб дослідити."
        },
        "96": {
            "name": "Стихія гедонізму",
            "description": "Ми досить мудрі, щоб використати свої інтелектуальні здібності собі на благо. Рай у шалаші, печера чи келія монастиря нас не влаштовує — ми заслуговуємо на краще життя. Наш розум повинні гідно оцінити — інакше навіщо все це. Філософствувати і говорити хитромудрі промови краще перебуваючи в комфорті і достатку. Неспішно з'їв оливку — написав вірш, зайнявся коханням із гарним партнером — можна після цього й приділити трохи часу державним справам чи своїм учням. “Як класно жити. А добре жити – ще краще”."
        },
        "97": {
            "name": "Стихія філософії/правди",
            "description": "Пошук істини – ось що важливо. Тут філософія — це не просто сенс життя, а й спосіб жити. Життєвий шлях. Весь час покладено на вівтар мудрості. Немає більшої цінності."
        },
        "98": {
            "name": "Стихія делегування",
            "description": "Що робити, якщо один розум не може вмістити всієї інформації або подолати все інтелектуальне навантаження? Тоді потрібно делегувати частину завдань іншим. Якщо ти маєш бізнес, але ти не можеш у будь-який момент поїхати на місяць у відпустку без ризику прогоріти, то ти не маєш бізнесу — ти маєш зайнятість. Будь-який комп'ютер або людина, заточена на виконання одного завдання, буде набагато кориснішою, ніж безліч виконавців, які роблять все потроху."
        },
        "99": {
            "name": "Стихія інтелекту/інформації",
            "description": "Вічна гонитва за знаннями та накопичення їх. Начитаність та ерудованість – це все сюди. Є таке поняття, як користолюбство знань — це такий тип жадібності, накопичення інформації. Якщо ця стихія вас опанує, ви станете справжньою ходячою енциклопедією. Потрібно обов'язково перерити весь інтернет та вивчити всю вікіпедію. Може це демон Лапласа?"
        }
    }
}